
<!-- 1st post start -->
<div class="post">
    <!-- post image start -->
    <div class="post-image-wrapper">
        <img src="/public/images/blog/blog1.jpg" class="img-responsive"  alt="" />
        <span class="blog-date"><a href="javascript:void();"> 2015年12月29日</a></span>
    </div><!-- post image end -->
    <div class="post-header clearfix">
        <h2 class="post-title">
            <a href="javascript:void();">公司领导对基地视察</a>
        </h2>
        <div class="post-meta">
            <span class="post-meta-author">发表自 宏明记者</span>
        </div><!-- post meta end -->
    </div><!-- post heading end -->
    <div class="post-body">
        <p>近日，公司董事长何刚、总经理孙道俊到蛟龙基地和龙泉基地进行实地考察调研。与公司副总兼二厂厂长刘尊述分析二厂生产经营形势。与三厂厂长李江研究新能源电容生产线的建设。与四厂厂长章莉讨论村田项目特色 “员工风采”。与品质保障部部长邬建华商议公司检测计量工作的发展创新。近日，公司董事长何刚、总经理孙道俊到蛟龙基地和龙泉基地进行实地考察调研。与公司副总兼二厂厂长刘尊述分析二厂生产经营形势。与三厂厂长李江研究新能源电容生产线的建设。与四厂厂长章莉讨论村田项目特色 “员工风采”。与品质保障部部长邬建华商议公司检测计量工作的发展创新。近日，公司董事长何刚、总经理孙道俊到蛟龙基地和龙泉基地进行实地考察调研。与公司副总兼二厂厂长刘尊述分析二厂生产经营形势。与三厂厂长李江研究新能源电容生产线的建设。与四厂厂长章莉讨论村田项目特色 “员工风采”。与品质保障部部长邬建华商议公司检测计量工作的发展创新。近日，公司董事长何刚、总经理孙道俊到蛟龙基地和龙泉基地进行实地考察调研。与公司副总兼二厂厂长刘尊述分析二厂生产经营形势。与三厂厂长李江研究新能源电容生产线的建设。与四厂厂长章莉讨论村田项目特色 “员工风采”。与品质保障部部长邬建华商议公司检测计量工作的发展创新。近日，公司董事长何刚、总经理孙道俊到蛟龙基地和龙泉基地进行实地考察调研。与公司副总兼二厂厂长刘尊述分析二厂生产经营形势。与三厂厂长李江研究新能源电容生产线的建设。与四厂厂长章莉讨论村田项目特色 “员工风采”。与品质保障部部长邬建华商议公司检测计量工作的发展创新。</p>
    </div>
</div><!-- 1st post end -->

